"%1 already exists.\nDo you want to replace it?"="%1 already exists.\nDo you want to replace it?";
"%1\nDirectory not found.\nPlease verify the correct directory name was given."="%1\nDirectory not found.\nPlease verify the correct directory name was given.";
"%1\nFile not found.\nPlease verify the correct file name was given."="%1\nFile not found.\nPlease verify the correct file name was given.";
"&Abort"="&Abort";
"&Add to Custom Colors"="&Add to Custom Colours";
"&Basic colors"="&Basic colours";
"&Cancel"="&Cancel";
"&Copy"="&Copy";
"&Custom colors"="&Custom colours";
"&Define Custom Colors >>"="&Define Custom Colours >>";
"&Delete"="&Delete";
"&Finish"="&Finish";
"&Green:"="&Green:";
"&Help"="&Help";
"&Ignore"="&Ignore";
"&Name:"="&Name:";
"&Next >"="&Next >";
"&No"="&No";
"&Open"="&Open";
"&Options <<"="&Options <<";
"&Options >>"="&Options >>";
"&Paste"="&Paste";
"&Print"="&Print";
"&Red:"="&Red:";
"&Redo"="&Redo";
"&Reload"="&Reload";
"&Rename"="&Rename";
"&Retry"="&Retry";
"&Sat:"="&Sat:";
"&Save"="&Save";
"&Undo"="&Undo";
"&Unsorted"="&Unsorted";
"&Val:"="&Val:";
"&Yes"="&Yes";
"* You must accept the terms in order to proceed."="* You must accept the terms in order to proceed.";
"..."="...";
"< &Back"="< &Back";
"<b>All other Product Keys</b><br/><br/>Contact Support at:<br/><br/>Phone: 1.866.518.6791 or +1.403.228.5940<br/>Web: <a href=\"http://smarttech.com/contactsupport\">http://smarttech.com/contactsupport</a>\n"="<b>All other Product Keys</b><br/><br/>Contact Support at:<br/><br/>Telephone: +1 866 518 6791 or +1 403 228 5940<br/>Web: <a href=\"http://smarttech.com/contactsupport\">http://smarttech.com/contactsupport</a>\n";
"<b>Contact Support at:</b><br/>Phone: 1.866.518.6791 or +1.403.228.5940<br/>Web: <a href=\"http://smarttech.com/contactsupport\">http://smarttech.com/contactsupport</a>"="<b>Contact Support at:</b><br/>Telephone: +1 866 518 6791 or +1 403 228 5940<br/>Web: <a href=\"http://smarttech.com/contactsupport\">http://smarttech.com/contactsupport</a>";
"<b>License Agreement</b>"="<b>Licence Agreement</b>";
"<h3>About Qt</h3>%1<p>Qt is a C++ toolkit for cross-platform application development.</p><p>Qt provides single-source portability across MS&nbsp;Windows, Mac&nbsp;OS&nbsp;X, Linux, and all major commercial Unix variants. Qt is also available for embedded devices as Qtopia Core.</p><p>Qt is a Trolltech product. See <tt>http://www.trolltech.com/qt/</tt> for more information.</p>"="<h3>About Qt</h3>%1<p>Qt is a C++ toolkit for cross-platform application development.</p><p>Qt provides single-source portability across MS&nbsp;Windows, Mac&nbsp;OS&nbsp;X, Linux, and all major commercial Unix variants. Qt is also available for embedded devices as Qtopia Core.</p><p>Qt is a Trolltech product. See <tt>http://www.trolltech.com/qt/</tt> for more information.</p>";
"<p><b>PRODUCT_NAME_1 Product Key</b><br/><br/>Click <a href=\" \">here</a><p>"="<p><b>PRODUCT_NAME_1 Product Key</b><br/><br/>Click <a href=\" \">here</a><p>";
"<p>The evaluation period for this software has ended.</p><p>Thank you for evaluating %1 software from SMART Technologies.</p>"="<p>The evaluation period for this software has ended.</p><p>Thank you for evaluating %1 software from SMART Technologies.</p>";
"<p>This program uses Qt Open Source Edition version %1.</p><p>Qt Open Source Edition is intended for the development of Open Source applications. You need a commercial Qt license for development of proprietary (closed source) applications.</p><p>Please see <tt>http://www.trolltech.com/company/model.html</tt> for an overview of Qt licensing.</p>"="<p>This program uses Qt Open Source Edition version %1.</p><p>Qt Open Source Edition is intended for the development of Open Source applications. You need a commercial Qt licence for development of proprietary (closed source) applications.</p><p>Please see <tt>http://www.trolltech.com/company/model.html</tt> for an overview of Qt licensing.</p>";
"<p>This program uses Qt version %1.</p>"="<p>This program uses Qt version %1.</p>";
"A product key is a code that activates SMART Notebook software. If you can't find the product key, visit the SMART Software Portal at <a href=\"https://licensing.smarttech.com\">https://licensing.smarttech.com</a> or contact your SMART reseller for assistance. After you retrieve the product key, record it in a safe place."="A product key is a code that activates SMART Notebook software. If you can't find the product key, visit the SMART Software Portal at <a href=\"https://licensing.smarttech.com\">https://licensing.smarttech.com</a> or contact your SMART reseller for assistance. After you retrieve the product key, record it in a safe place.";
"A&lpha channel:"="A&lpha channel:";
"A0 (841 x 1189 mm)"="A0 (841 x 1189 mm)";
"A1 (594 x 841 mm)"="A1 (594 x 841 mm)";
"A2 (420 x 594 mm)"="A2 (420 x 594 mm)";
"A3 (297 x 420 mm)"="A3 (297 x 420 mm)";
"A4 (210 x 297 mm, 8.26 x 11.7 inches)"="A4 (210 x 297 mm, 8.26 x 11.7 inches)";
"A5 (148 x 210 mm)"="A5 (148 x 210 mm)";
"A6 (105 x 148 mm)"="A6 (105 x 148 mm)";
"A7 (74 x 105 mm)"="A7 (74 x 105 mm)";
"A8 (52 x 74 mm)"="A8 (52 x 74 mm)";
"A9 (37 x 52 mm)"="A9 (37 x 52 mm)";
"Abort"="Abort";
"About %1"="About %1";
"About Product Keys"="About Product Keys";
"About Qt"="About Qt";
"Accept"="Accept";
"Activate"="Activate";
"Activate Product"="Activate Product";
"Activate by phone"="Activate by phone";
"Activate by web form"="Activate by web form";
"Activate the product key again."="Activate the product key again.";
"Activates the program's main window"="Activates the program's main window";
"Add"="Add";
"Aliases: %1"="Aliases: %1";
"All Files (*)"="All Files (*)";
"All Files (*.*)"="All Files (*.*)";
"Apply"="Apply";
"Authentication required"="Authentication required";
"B0 (1000 x 1414 mm)"="B0 (1000 x 1414 mm)";
"B1 (707 x 1000 mm)"="B1 (707 x 1000 mm)";
"B10 (31 x 44 mm)"="B10 (31 x 44 mm)";
"B2 (500 x 707 mm)"="B2 (500 x 707 mm)";
"B3 (353 x 500 mm)"="B3 (353 x 500 mm)";
"B4 (250 x 353 mm)"="B4 (250 x 353 mm)";
"B5 (176 x 250 mm, 6.93 x 9.84 inches)"="B5 (176 x 250 mm, 6.93 x 9.84 inches)";
"B6 (125 x 176 mm)"="B6 (125 x 176 mm)";
"B7 (88 x 125 mm)"="B7 (88 x 125 mm)";
"B8 (62 x 88 mm)"="B8 (62 x 88 mm)";
"B9 (44 x 62 mm)"="B9 (44 x 62 mm)";
"Back"="Back";
"Bl&ue:"="Bl&ue:";
"Browse..."="Browse...";
"By Internet browser"="By Internet browser";
"By phone"="By phone";
"C5E (163 x 229 mm)"="C5E (163 x 229 mm)";
"Cancel"="Cancel";
"Carefully read the following license agreement."="Carefully read the following licence agreement.";
"Centimeters (cm)"="Centimetres (cm)";
"Check for product key renewals and apply them."="Check for product key renewals and apply them.";
"Close"="Close";
"Close without Saving"="Close without Saving";
"Collate"="Collate";
"Color"="Colour";
"Color Mode"="Colour Mode";
"Commit"="Commit";
"Connected to host"="Connected to host";
"Connected to host %1"="Connected to host %1";
"Connection closed"="Connection closed";
"Connection refused"="Connection refused";
"Connection refused (or timed out)"="Connection refused (or timed out)";
"Connection to %1 closed"="Connection to %1 closed";
"Continue"="Continue";
"Copies"="Copies";
"Copies:"="Copies:";
"Copy"="Copy";
"Copy the request file to another computer, and then go to <a href=\"http://smarttech.com/activate3\">smarttech.com/activate3</a> on that computer."="Copy the request file to another computer and then go to <a href=\"http://smarttech.com/activate3\">smarttech.com/activate3</a> on that computer.";
"Copy to clipboard"="Copy to clipboard";
"Create New Folder"="Create New Folder";
"Cu&t"="Cu&t";
"DLE (110 x 220 mm)"="DLE (110 x 220 mm)";
"Data corrupted"="Data corrupted";
"Days Left:"="Days Left:";
"Days Remaining:"="Days Remaining:";
"Delete"="Delete";
"Delete the product key from this computer."="Delete the product key from this computer.";
"Detail View"="Detailed View";
"Directories"="Directories";
"Directory"="Directory";
"Disable auto-renewals for this key <a href=''>more info</a>"="Disable auto-renewals for this key <a href=''>more info</a>";
"Discard"="Discard";
"Don't Save"="Don't Save";
"Don't display this dialog again"="Do not display this dialogue again";
"Done"="Done";
"Drive"="Drive";
"Duplex Printing"="Duplex Printing";
"Education Software Beta Version"="Education Software Beta Version";
"Enter License"="Enter Licence";
"Enter your product key(s)"="Enter your product key(s)";
"Error writing response to device"="Error writing response to device";
"Evaluation Version"="Evaluation Version";
"Executable '%1' requires Qt %2, found Qt %3."="Executable '%1' requires Qt %2, found Qt %3.";
"Executive (7.5 x 10 inches, 191 x 254 mm)"="Executive (7.5 x 10 inches, 191 x 254 mm)";
"Expiring"="Expiring";
"Export Request File..."="Export Request File...";
"False"="False";
"File"="File";
"File name:"="File name:";
"Files of type:"="Files of type:";
"Find License"="Find Licence";
"Folio (210 x 330 mm)"="Folio (210 x 330 mm)";
"For more information about product keys, visit: <a href=\"http://education.smarttech.com/products/notebook/notebook-activation-and-product-keys\">http://education.smarttech.com/products/notebook/notebook-activation-and-product-keys</a>."="For more information about product keys, visit: <a href=\"http://education.smarttech.com/products/notebook/notebook-activation-and-product-keys\">http://education.smarttech.com/products/notebook/notebook-activation-and-product-keys</a>.";
"Form"="Form";
"From page:"="From page:";
"Go Back"="Go Back";
"Grayscale"="Greyscale";
"HTTP request failed"="HTTP request failed";
"HTTPS connection requested but SSL support not compiled in"="HTTPS connection requested but SSL support not compiled in";
"Height:"="Height:";
"Help"="Help";
"Hide %1"="Hide %1";
"Hide Others"="Hide Others";
"Host %1 found"="Host %1 found";
"Host %1 not found"="Host %1 not found";
"Host found"="Host found";
"Host requires authentication"="Host requires authentication";
"Hu&e:"="Hu&e:";
"If you don't have an Internet connection on this computer, you can save the request as a file and submit the request from another computer."="If you don't have an Internet connection on this computer, you can save the request as a file and submit the request from another computer.";
"If you have an Internet connection, you can submit the request automatically. If you don't have an Internet connection, you can submit the request manually."="If you have an Internet connection, you can submit the request automatically. If you don't have an Internet connection, you can submit the request manually.";
"If you received a response file, press the button below to import the file here."="If you received a response file, press the button below to import the file here.";
"Ignore"="Ignore";
"Import Response File..."="Import Response File...";
"Inches (in)"="Inches (in)";
"Incompatible Qt Library Error"="Incompatible Qt Library Error";
"Incomplete request(s) detected. Do you want to complete your request(s) now?"="Incomplete request(s) detected. Do you want to complete your request(s) now?";
"Invalid HTTP chunked body"="Invalid HTTP chunked body";
"Invalid HTTP response header"="Invalid HTTP response header";
"Landscape"="Landscape";
"Ledger (432 x 279 mm)"="Ledger (432 x 279 mm)";
"Legal (8.5 x 14 inches, 216 x 356 mm)"="Legal (8.5 x 14 inches, 216 x 356 mm)";
"Letter (8.5 x 11 inches, 216 x 279 mm)"="Letter (8.5 x 11 inches, 216 x 279 mm)";
"License Expired"="License Expired";
"License Expiring"="Licence Expiring";
"License Status"="Licence Status";
"License for this software is about to expire."="Licence for this software is about to expire.";
"Licensing period for this software has expired."="Licensing period for this software has expired.";
"List View"="List View";
"Location:"="Location:";
"Long side"="Long side";
"Look in:"="Look in:";
"Lost Product Key"="Lost Product Key";
"Manage Selected Product Key..."="Manage Selected Product Key...";
"Margins"="Margins";
"Millimeters (mm)"="Millimetres (mm)";
"My Computer"="My Computer";
"N&o to All"="N&o to All";
"No server set to connect to"="No server set to connect to";
"No space left on device"="No space left on device";
"No such file or directory"="No such file or directory";
"None"="None";
"Note: You can cancel all requests at once, but you can complete only one request at a time. If you have more than one incomplete request, you'll return to this screen later."="Note: You can cancel all requests at once, but you can complete only one request at a time. If you have more than one incomplete request, you'll return to this screen later.";
"Number of copies:"="Number of copies:";
"OK"="OK";
"OR"="OR";
"Obtain a product key"="Obtain a product key";
"Open"="Open";
"Open "="Open ";
"Options"="Options";
"Orientation"="Orientation";
"Orientation:"="Orientation:";
"Output &file:"="Output &file:";
"Output Settings"="Output Settings";
"P&roperties"="P&roperties";
"PKValidator"="PKValidator";
"PRODUCT_NAME_1"="PRODUCT_NAME_1";
"Page size:"="Page size:";
"Pages from"="Pages from";
"Paper"="Paper";
"Paper format"="Paper format";
"Paper source:"="Paper source:";
"Parent Directory"="Parent Directory";
"Paste"="Paste";
"Permission denied"="Permission denied";
"Please call one of the following numbers:\n\n1.866.518.6791 (toll-free Canada/US)\n+1.403.228.5940 (other countries)\n05:00-18:00 MST Monday–Friday\nFax: +1.403.806.1256"="Please call one of the following numbers:\n\n1.866.518.6791 (freephone Canada/US)\n+1 403 228 5940 (other countries)\n05:00-18:00 MST Monday–Friday\nFax: +1 403 806 1256";
"Points (pt)"="Points (pt)";
"Portrait"="Portrait";
"PostScript Files (*.ps);;All Files (*)"="PostScript Files (*.ps);;All Files (*)";
"Preferences..."="Preferences...";
"Press the button below to paste the response you received from the SMART website."="Press the button below to paste the response that you received from the SMART website.";
"Preview"="Preview";
"Print all"="Print all";
"Print destination"="Print destination";
"Print first page first"="Print first page first";
"Print in color if available"="Print in colour if available";
"Print in grayscale"="Print in greyscale";
"Print last page first"="Print last page first";
"Print range"="Print range";
"Print selection"="Print selection";
"Print to File (PDF)"="Print to File (PDF)";
"Print to File (Postscript)"="Print to File (Postscript)";
"Print to file:"="Print to file:";
"Print to printer:"="Print to printer:";
"Printer"="Printer";
"Printer settings"="Printer settings";
"Product"="Product";
"Product Key"="Product Key";
"Proxy authentication required"="Proxy authentication required";
"Proxy requires authentication"="Proxy requires authentication";
"Purchase License"="Purchase Licence";
"Purchase SMART software licenses at: <a href=\"http://www.smarttech.com/where\">http://www.smarttech.com/where</a>"="Purchase SMART software licences at: <a href=\"http://www.smarttech.com/where\">http://www.smarttech.com/where</a>";
"Purchase Software"="Purchase Software";
"QT_LAYOUT_DIRECTION"="QT_LAYOUT_DIRECTION";
"Quit"="Exit";
"Quit %1"="Quit %1";
"Reject"="Reject";
"Remove"="Remove";
"Repair the product key to enable it again on this computer."="Repair the product key to enable it again on this computer.";
"Request aborted"="Request aborted";
"Reset"="Reset";
"Restore Defaults"="Restore Defaults";
"Retrieve your lost product key or obtain a new one."="Retrieve your lost product key or obtain a new one.";
"Retry"="Retry";
"Return the product key so a different computer can use it."="Return the product key so that a different computer can use it.";
"Reverse"="Reverse";
"Reverse landscape"="Reverse landscape";
"Reverse portrait"="Reverse portrait";
"SMART Software Activation"="SMART Software Activation";
"SSL handshake failed"="SSL handshake failed";
"Save"="Save";
"Save All"="Save All";
"Save As"="Save As";
"Select All"="Select All";
"Select a Directory"="Select a Directory";
"Select color"="Select colour";
"Select how you want to submit your request manually:"="Select how you want to submit your request manually:";
"Select one of the following options for the selected product key:"="Select one of the following options for the selected product key:";
"Selection"="Selection";
"Server closed connection unexpectedly"="Server closed connection unexpectedly";
"Services"="Services";
"Short side"="Short side";
"Show &hidden files"="Show &hidden files";
"Show All"="Show All";
"Sort"="Sort";
"Sort by &Date"="Sort by &Date";
"Sort by &Name"="Sort by &Name";
"Sort by &Size"="Sort by &Size";
"Start that process here."="Start that process here.";
"Status"="Status";
"Submit request automatically (recommended)"="Submit request automatically (recommended)";
"Submit request manually"="Submit request manually";
"Submit your request by uploading the request file to the SMART website."="Submit your request by uploading the request file to the SMART website.";
"Submitting request automatically..."="Submitting request automatically...";
"Symbolic Link"="Symbolic Link";
"Tabloid (279 x 432 mm)"="Tabloid (279 x 432 mm)";
"Thank you for evaluating %1 software from SMART Technologies."="Thank you for evaluating %1 software from SMART Technologies.";
"Thank you for using %1 software from SMART Technologies."="Thank you for using %1 software from SMART Technologies.";
"The evaluation period for this software has ended."="The evaluation period for this software has ended.";
"The file imported successfully. Click Next to process the response file."="The file imported successfully. Click Next to process the response file.";
"The license for this software has expired."="The license for this software has expired.";
"This software is for evaluation purposes only and will stop working at the end of the evaluation period."="This software is for evaluation purposes only and will stop working at the end of the evaluation period.";
"To activate %1 software press Activate Product."="To activate %1 software press Activate Product.";
"To add a license for %1, press Enter License."="To add a licence for %1, press Enter Licence.";
"To continue using %1 software, please purchase a license, and then activate the software."="To continue using %1 software, please purchase a licence, and then activate the software.";
"To extend please start SMART Sync or SMART Response and establish connection with a CMPC."="To extend please start SMART Sync or SMART Response and establish connection with a CMPC.";
"To find the product key, use the SMART Software Portal or contact your reseller."="To find the product key, use the SMART Software Portal or contact your reseller.";
"To page:"="To page:";
"To purchase %1 software, contact SMART Technologies."="To purchase %1 software, contact SMART Technologies.";
"To purchase a license or contact SMART Technologies, press Purchase License."="To purchase a licence or contact SMART Technologies, press Purchase Licence.";
"To submit the request using your Internet browser, press the button below. Pressing this button copies the request message and opens your Internet browser to a page on the SMART website where you can paste the message."="To submit the request using your Internet browser, press the button below. Pressing this button copies the request message and opens your Internet browser to a page on the SMART website where you can paste the message.";
"Too many open files"="Too many open files";
"True"="True";
"Type:"="Type:";
"US Common #10 Envelope (105 x 241 mm)"="US Common #10 Envelope (105 x 241 mm)";
"Unable to submit your request. Try again later or try a manual request now."="Unable to submit your request. Try again later or try a manual request now.";
"Unknown"="Unknown";
"Unknown Location"="Unknown Location";
"Unknown authentication method"="Unknown authentication method";
"Unknown error"="Unknown error";
"Unknown protocol specified"="Unknown protocol specified";
"Unlicensed software will stop working at the end of evaluation period."="Unlicenced software will stop working at the end of evaluation period.";
"Web:"="Web:";
"Welcome to %1 software from SMART Technologies."="Welcome to %1 software from SMART Technologies.";
"What is a product key?"="What is a product key?";
"What's This?"="What's This?";
"When you receive a response file, copy it back to this computer, and then click Next."="When you receive a response file, copy it back to this computer and then click Next.";
"Width:"="Width:";
"Wrong content length"="Wrong content length";
"Yes to &All"="Yes to &All";
"\n\n\n\n\n\n<p>Welcome to %1 software from SMART Technologies.</p><p>This beta software is for evaluation purposes only and will stop working at the end of the evaluation period. You can send feedback to <a href=\"mailto:BetaProgram@smarttech.com\">BetaProgram@smarttech.com</a></p>"="\n\n\n\n\n\n<p>Welcome to %1 software from SMART Technologies.</p><p>This beta software is for evaluation purposes only and will stop working at the end of the evaluation period. You can send feedback to <a href=\"mailto:BetaProgram@smarttech.com\">BetaProgram@smarttech.com</a></p>";
"accept"="accept";
"bottom margin"="bottom margin";
"left margin"="left margin";
"locally connected"="locally connected";
"right margin"="right margin";
"to"="to";
"top margin"="top margin";
"unknown"="unknown";
